<template>
  <div class="wrapper">
    <h1>工会积极落实“我为群众办实事”实践活动，启动开展2021年“竹海计划”</h1>

    <p class="p1">
        2021年，为进一步贯彻落实总行党委关于开展“我为群众办实事”实践活动的要求，总行工会立足本职岗位，拟于7月份开始，先后在石家庄分行、青岛分行、济南分行、郑州分行、贵阳分行和呼和浩特分行开展“竹海计划3.0”项目，用心用情用力解决好员工和经营机构的“急难愁盼”问题，切实增强员工获得感、安全感、幸福感。
    </p>

     <h1>什么是“竹海计划”</h1>

    <p class="p1">
        自2019年以来，总行工会推出幸福提升“竹海计划”，旨在提升分行管理层对于幸福指数的认知，探索幸福指数在分行的落地路径，实现用幸福激发员工活力、带动组织效益提升。
    </p>

    <p class="p1">
        今年的“竹海计划”对项目内容进行升级优化，充分发挥数据价值，通过开展分行实地调研与现状研判、分行班子成员集中研讨、中基层管理者解读共创、行动方案落地跟踪四大环节，深入了解员工需求，提升员工幸福体验。
    </p>


    <h1>
        “竹海计划”主要内容
    </h1>

    <p class="p2">
        分行实地调研与现状研判
    </p>

    <p class="p1">
        在该环节，将与分行人力资源部、党群工作部、业务部门等关键部门管理者针对幸福指数现状及其原因进行一对一深入沟通，沟通内容将应用于分行研判报告编制，进一步协助分行推进“我为群众办实事”实践工程。
    </p>

    <p class="p2">
        分行班子集中研讨
    </p>

    <p class="p1">
        通过与幸福指数相关性较高的部门实地访谈与沟通后找准查实员工的“三件事”：操心事、烦心事、揪心事，精准对接发展所需、员工所盼、民心所向。在该环节，结合分行研判报告向分行班子和相关部门负责人进行汇报与研讨，研讨结果将应用于分行后续幸福指数提升及幸福实事工程共创。
    </p>

    <p class="p2">
        中基层管理者解读共创
    </p>

    <p class="p1">
        在该环节，与分行职能部门管理者及一线网点负责人开展解读共创活动，聚焦员工痛点、重点、关注点，形成幸福实事工程清单及落地可执行的幸福提升方案，并将共创结果应用于分行内部自主开展幸福提升工作。
    </p>
    <p class="p2">
        行动方案落地跟踪
    </p>

    <p class="p1">
        在该环节，将助推各分行内化幸福实事工程，由分行负责幸福实事工程及行动方案全流程落地追踪工作，建立和完善长效工作机制，以确保行动有落地、落地有成效。
    </p>

    <p class="p2">
        员工是可持续发展的动力源头，工会作为广大员工的娘家人，将始终以员工幸福为肩头的使命，以“竹海计划”为抓手，贯彻落实总行党委关于开展“我为群众办实事”实践活动的要求，想员工之所想，急机构之所急，把好事办实，把实事办好，办到基层员工与机构心坎上，让民生的每一家机构，每一名员工都能在幸福大家园中茁壮生长。
    </p>
  </div>
 
</template>

<script>

export default {
    methods:{
        handleClick(){
            this.$router.push('/layout/')   
        }
    }
}
</script>

<style lang="less" scoped>
.wrapper{
    font-family: PingFangSC-Regular;
    // color: rgba(0,0,0,.45);
    font-size: 14px;
    white-space: pre-line;
    width: 95%;
    margin:0 auto;
    height: 100vh;
    overflow: auto;
    h1{
        font-size: 0.75rem;
        text-align: center;
        line-height: 1.1;
        margin-top:0.225rem;
    }
    .p1{
        font-size: 0.5rem;
        margin-top:0.325rem;
        text-indent:1.5rem;
        line-height:1.3;
    }
    .p2{
        font-size: 0.5rem;
        font-weight: 600;
        margin-top:0.325rem;
        text-indent:1.5rem;
        line-height:1.3;
    }
}

</style>
